{
   "paintings2":[
      {
         "artist" : "Paul Cézanne",
         "description" : "The distinctive silhouette of Mont Saint-Victoire rises above the Arc River valley near the town of Aix. To paint this scene, Cézanne stood close to Montbriand, his sister’s property, at the top of the hill just behind her house; the wall of the neighboring farmhouse is barely visible. Cézanne sought to reveal the inner geometry of nature, 'to make of Impressionism something solid and durable, like the art of museums.' Indeed the railroad viaduct that cuts through this pastoral scene is evocative of a Roman aqueduct, recalling paintings by Nicolas Poussin.",
         "link" : "https://www.metmuseum.org/art/collection/search/435877",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DP-20099-001.jpg",
         "name" : "Mont Sainte-Victoire and the Viaduct of the Arc River Valley",
         "date" : "1882–85",
         "colour" : "green",
         "movement" : "post-impressionism",
         "objectnumber" : "435877"
      },
      {
         "artist" : "Paul Cézanne",
         "description" : "Cézanne enthused about the fishing village of L’Estaque to Pissarro in 1876: 'It is like a playing card. Red roofs over the blue sea. . . . The sun is so terrific here that it seems to me as if the objects were silhouetted not only in black and white, but in blue, red, brown, and violet.' Cézanne painted some twenty views of L'Estaque over the next decade, a dozen of them facing toward or across the gulf of Marseilles. In the distance of this painting, atop the hill to the right of the jetty, the towers of Notre-Dame-de-la-Garde stand watch over the city of Marseilles.",
         "link" : "https://www.metmuseum.org/art/collection/search/435872",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DT1029.jpg",
         "name" : "The Gulf of Marseilles Seen from L'Estaque",
         "date" : "1885",
         "colour" : "blue",
         "movement" : "post-impressionism",
         "objectnumber" : "435872"
      },
      {
         "artist" : "Vincent van Gogh",
         "description" : "While in Arles, Van Gogh painted two very similar portraits of Marie Ginoux, the proprietress of the Café de la Gare, wearing the regional costume of the legendary dark-haired beauties of Arles. The first version, which he described in a letter of November 1888 as 'an Arlésienne . . . knocked off in one hour,' must be the more thinly and summarily executed portrait in the Musée d'Orsay, Paris. In it a parasol and gloves lie on the table instead of books. This portrait belonged to the sitter until she sold it in 1895.",
         "link" : "https://www.metmuseum.org/art/collection/search/436529",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DT1396.jpg",
         "name" : "L'Arlésienne: Madame Joseph-Michel Ginoux (Marie Julien, 1848–1911)",
         "date" : "1888–89",
         "colour" : "yellow",
         "movement" : "post-impressionism",
         "objectnumber" : "436529"
      },
      {
         "artist" : "Paul Cézanne",
         "description" : "Despite the many areas of canvas left bare, this is one of the few paintings Cézanne signed and thus regarded as 'finished.' It shows a view of the Jesuit estate of Saint-Joseph, situated on a hill, the Colline des Pauvres, on the road between Aix and the village of Le Tholonet, an area beloved by the artist since his youth. This picture was the first by Cézanne to enter an American museum: the Metropolitan acquired it from the historic Armory Show in 1913, for the highest price of any work in the exhibition.",
         "link" : "https://www.metmuseum.org/art/collection/search/435885",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DT1937.jpg",
         "name" : "View of the Domaine Saint-Joseph",
         "date" : "late 1880s",
         "colour" : "blue",
         "movement" : "post-impressionism",
         "objectnumber" : "435885"
      },
      {
         "artist" : "Vincent Van Gogh",
         "description" : "Van Gogh produced more than twenty self-portraits during his Parisian sojourn (1886–88). Short of funds but determined nevertheless to hone his skills as a figure painter, he became his own best sitter: 'I purposely bought a good enough mirror to work from myself, for want of a model.' This picture, which shows the artist's awareness of Neo-Impressionist technique and color theory, is one of several that are painted on the reverse of an earlier peasant study.",
         "link" : "https://www.metmuseum.org/art/collection/search/436532",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DT1502_cropped2.jpg",
         "name" : "Self-Portrait with a Straw Hat (obverse: The Potato Peeler)",
         "date" : "1887",
         "colour" : "yellow",
         "movement" : "post-impressionism",
         "objectnumber" : "436532"
      },
      {
         "artist" : "Paul Cézanne",
         "description" : "Of the four portraits that Cézanne painted of his wife wearing a shawl-collared red dress, this is the only one to show her in an elaborately furnished interior. Seated in a high-backed yellow chair and wedged between well-placed props that seem to bend to her form and shift to her weight, Madame Cézanne is the lynchpin of a tilting, spatially complex composition. The mottled blue wall, the dark red band that edges the wainscoting, and the mirror over the fireplace at left identify the setting as the apartment that Cézanne rented at 15 quai d’Anjou, Paris, from 1888 to 1890.",
         "link" : "https://www.metmuseum.org/art/collection/search/435876",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DP320128.jpg",
         "name" : "Madame Cézanne (Hortense Fiquet, 1850–1922) in a Red Dress",
         "date" : "1888–90",
         "colour" : "blue",
         "movement" : "post-impressionism",
         "objectnumber" : "435876"
      },
      {
         "artist" : "Vincent van Gogh",
         "description" : "In May 1890, just before he checked himself out of the asylum at Saint-Rémy, Van Gogh painted four exuberant bouquets of spring flowers, the only still lifes of any ambition he had undertaken during his yearlong stay: two of irises, two of roses, in contrasting color schemes and formats. In the Museum’s Irises he sought a “harmonious and soft” effect by placing the “violet” flowers against a “pink background,” which have since faded owing to his use of fugitive red pigments. Another work from this series, Roses (1993.400.5), hangs in the adjacent gallery. Both were owned by the artist’s mother until her death in 1907.",
         "link" : "https://www.metmuseum.org/art/collection/search/436528",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DP346474.jpg",
         "name" : "Irises",
         "date" : "1890",
         "colour" : "blue",
         "movement" : "post-impressionism",
         "objectnumber" : "436528"
      },
      {
         "artist" : "Henri de Toulouse-Lautrec",
         "description" : "From 1889 to 1891, Lautrec experimented with the plein-air approach of the Impressionists, producing a group of studies showing figures set against the foliage in the garden of Monsieur (Père) Forest, his neighbor in the Paris district of Montmartre. Lautrec referred to these self-imposed exercises in technique as 'impositions,' for which friends as well as models posed. The clothes and hairstyle of this sitter suggest that she is a working-class woman.",
         "link" : "https://www.metmuseum.org/art/collection/search/437838",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DP124056.jpg",
         "name" : "Woman in the Garden of Monsieur Forest",
         "date" : "1889–91",
         "colour" : "green",
         "movement" : "post-impressionism",
         "objectnumber" : "437838"
      },
      {
         "artist" : "Paul Gauguin",
         "description" : "One of Gauguin’s most treasured possessions was a painting by Cézanne, Still Life with Fruit Dish (1879–80, now Museum of Modern Art, New York ), which he emulates in this picture. Within a similarly compressed space, Gauguin substituted mangoes for Cézanne’s apples and a Tahitian-style printed cloth for a French floral wallpaper design. One significant departure is the human figure at the upper right, glimpsed through a door or window. The year after he completed this work, Gauguin’s finances were so dire that he arranged for the sale of his prized Cézanne.",
         "link" : "https://www.metmuseum.org/art/collection/search/437999",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DT1027.jpg",
         "name" : "Still Life with Teapot and Fruit",
         "date" : "1896",
         "colour" : "blue",
         "movement" : "post-impressionism",
         "objectnumber" : "437999"
      },
      {
         "artist" : "Paul Cézanne",
         "description" : "Cézanne was in his fifties when he undertook a painting campaign devoted to giving memorable form to a subject that inspired the likes of Caravaggio and Chardin. He was determined from the start—as we see in this sturdy Provençal scene—to make it his own. Cézanne carefully crafted this composition from figure studies he had made of local farmhands. Once he had puzzled-out his conception, he continued to fine-tune the poses and positions of the card players, until they—like the four pipes hanging on the wall behind them—each fell perfectly into place. Cézanne channeled the quiet authority he achieved here into a much larger variant (Barnes Foundation, Philadelphia) and punctuated the series with three works in which he pared away extraneous details to focus his gaze on a pair of players.",
         "link" : "https://www.metmuseum.org/art/collection/search/435868",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DP231550.jpg",
         "name" : "The Card Players",
         "date" : "1890–92",
         "colour" : "blue",
         "movement" : "post-impressionism",
         "objectnumber" : "435868"
      },
      {
         "artist" : "Georges Seurat",
         "description" : "At the Salon des Indépendants in 1888 Seurat demonstrated the versatility of his technique by exhibiting Circus Sideshow, a nighttime outdoor scene in artificial light, and Models, an indoor, daylight scene (Barnes Foundation, Philadelphia). This is Seurat’s first nocturnal painting and the first to depict popular entertainment. It represents the parade, or sideshow, of the Circus Corvi at the annual Gingerbread Fair, held in eastern Paris around the place de la Nation, in spring 1887. Sideshows were staged outside the circus tent, for free, to entice passersby to purchase tickets. The onlookers at the far right are queued on stairs leading to the box office.",
         "link" : "https://www.metmuseum.org/art/collection/search/437654",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DP375450_cropped.jpg",
         "name" : "Circus Sideshow (Parade de cirque)",
         "date" : "1887-88",
         "colour" : "purple",
         "movement" : "post-impressionism",
         "objectnumber" : "437654"
      },
      {
         "artist" : "Henri de Toulouse-Lautrec",
         "description" : "As early as 1901 the woman in this painting was identified as a streetwalker. Her name, however, has been lost to history; only the nickname La Casque d'Or (Golden Helmet), which refers to her wig, has survived. She sits in the garden of Monsieur Forest, Lautrec's neighbor in Montmartre.",
         "link" : "https://www.metmuseum.org/art/collection/search/438016",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DT10262.jpg",
         "name" : "The Streetwalker",
         "date" : "1890–91",
         "colour" : "purple",
         "movement" : "post-impressionism",
         "objectnumber" : "438016"
      },
      {
         "artist" : "Vincent Van Gogh",
         "description" : "Of the five versions of Van Gogh’s portrait of Augustine Roulin, wife of his friend the postmaster of Arles, the present canvas is the one the sitter chose for herself. Van Gogh remarked that 'she had a good eye and took the best.' He began the portraits just before his breakdown in Arles, in December 1888, and completed them in early 1889, calling them 'La Berceuse,' meaning 'lullaby, or woman who rocks the cradle,' indicated by the rope held in the sitter’s hand, which is attached to the unseen cradle.",
         "link" : "https://www.metmuseum.org/art/collection/search/437984",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DP-19279-001.jpg",
         "name" : "La Berceuse (Woman Rocking a Cradle; Augustine-Alix Pellicot Roulin, 1851–1930)",
         "date" : "1889",
         "colour" : "green",
         "movement" : "post-impressionism",
         "objectnumber" : "437984"
      },
      {
         "artist" : "Paul Cézanne",
         "description" : "The mood and palette of this pensive figure study relate it to Cézanne's celebrated series of paintings showing men playing cards. This particular individual does not appear in any of those pictures, but there can be no doubt that he, like the models for the card players, was one of the workers at Jas de Bouffan, the Cézanne family estate in Aix-en-Provence.",
         "link" : "https://www.metmuseum.org/art/collection/search/437990",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DT1944.jpg",
         "name" : "Seated Peasant",
         "date" : "1892–96",
         "colour" : "blue",
         "movement" : "post-impressionism",
         "objectnumber" : "437990"
      },
      {
         "artist" : "Vincent Van Gogh",
         "description" : "Cypresses gained ground in Van Gogh’s work by late June 1889 when he resolved to devote one of his first series in Saint-Rémy to the towering trees. Distinctive for their rich impasto, his exuberant on-the-spot studies include the Met’s close-up vertical view of cypresses (49.30) and this majestic horizontal composition, which he illustrated in reed-pen drawings sent to his brother on July 2. Van Gogh regarded the present work as one of his “best” summer landscapes and was prompted that September to make two studio renditions: one on the same scale (National Gallery, London) and the other a smaller replica, intended as a gift for his mother and sister (private collection).",
         "link" : "https://www.metmuseum.org/art/collection/search/436535",
         "photo" : "https://images.metmuseum.org/CRDImages/ep/original/DT1567.jpg",
         "name" : "Wheat Field with Cypresses",
         "date" : "1889",
         "colour" : "blue",
         "movement" : "post-impressionism",
         "objectnumber" : "436535"
      }

   ]
}